[
  {
    "slug": "/developer/glossary",
    "title": "Руководство разработчика",
    "description": "",
    "content": "1. Покупатель — физическое лицо, которое совершает покупку на сайте мерчанта.\n2. Мерчант — бизнес, который осуществляет прием платежей на своем сайте.\n3. Lurevelle Digital — сервис, который помогает проводить платежи для покупателей.\n4. Эмитент — банк, который выпустил карту покупателя.\n5. 3D Secure — протокол, который используется как дополнительный уровень безопасности для онлайн платежей по картам. 3D Secure добавляет еще один шаг аутентификации для онлайн платежей.\n6. Терминал — точка приема платежей мерчанта. В общем случае привязывается к сайту, на котором происходит прием платежей.\n7. ФФД — формат фискальных документов, который определяет правила формирования чеков онлайн-кассой.\n8. ФН — фискальный накопитель.\n9. ККТ — контролько касовая техника.\n10. ККМ — контрольно-кассовая машина.\n11. Личный кабинет интернет-эквайринга — веб-приложение, в котором мерчант управляет интернет-эквайрингом: настраивает параметры терминалов, подтверждает или отменяет платежи, анализирует статистику и т.п.\n12. Одностадийный платеж — схема платежа, когда мерчант списывает деньги за покупку сразу после завершения оплаты.\n13. Двухстадийный платеж — схема платежа, когда мерчант сначала блокирует деньги за покупку на карте покупателя, а списывает их потом.\n",
    "_searchMeta": {
      "cleanContent": "lurevelle digital 3d secure 3d secure - - - - - :",
      "headings": [],
      "keywords": []
    }
  },
  {
    "slug": "/developer",
    "title": "Руководство разработчика",
    "description": "",
    "content": "",
    "_searchMeta": {
      "cleanContent": "",
      "headings": [],
      "keywords": []
    }
  },
  {
    "slug": "/intro",
    "title": "Начало работы",
    "description": "",
    "content": "## Подключение\n\nИнтернет-эквайринг помогает принимать платежи онлайн — через сайт, мобильное приложение, мессенджеры, соцсети, email или SMS. Клиентам предлагаются удобные варианты оплаты:\n\n* банковская карта,\n* СБП,\n* T‑Pay,\n* SberPay,\n* Mir Pay,\n* Alfa Pay,\n\nПодключить интернет-эквайринг просто: [оставьте заявку на сайте Lurevelle Digital](https://www.lurevelle.digital).\n",
    "_searchMeta": {
      "cleanContent": "- email sms : t pay sberpay mir pay alfa pay - : lurevelle digital",
      "headings": [
        "Подключение"
      ],
      "keywords": [
        "Подключение"
      ]
    }
  }
]